<div style="margin: 20px auto; font-family: 'Segoe UI', Tahoma, Geneva, Verdana, sans-serif;">


    <div  style="top:-20px; background-color: #fff8e1; padding: 20px; border-radius: 10px; border: 1px solid #ffd54f; margin-top: 10px; line-height: 1.7;">
        <ul style="padding-left: 20px;">
            
       <b> بعد الإطلاع على:</b>
<br>
•	القانون الأساسي للميزانية عدد 15 لسنة 2019  وخاصة الفصول34 -35-36-37
<br>
•	الامر عدد 2878 لسنة 2012 المؤرخ في 19 نوفمبر 2012 المتعلق بمراقبة المصاريف العمومية
<br>
•	الامر  عدد 4063  لسنة 2013  المؤرخ 16 سبتمبر 2013 و المتعلق باحداث المندوبيات الجهوية لشؤون المرأة والاسرة و ضبط مشمولاتها و تنظيمها الإداري و المالي و طرق تسييرها 
<br>
•	الامر الحكومي  عدد 1067  المؤرخ في 14 نوفمبر 2019 و المتعلق بضبط مهام رئيس البرنامج
<br>
•	منشور  وزير المالية  عدد57 المؤرخ في 18 افريل 2022و المتعلق بميزانيات المؤسسات العمومية الملحقة ميزانياتها ترتيبياً بميزانية الدولة
<br>
•	الوثيقة التوجيهية  الصادرة عن وزارة المالية  حول اعتماد ميثاق التصرف 23 مارس2023 
<br>
•	رؤية مهمة الاسرة و المراة و الطفولة و كبار السن التي تهدف إلى مزيد <b>
 <b> 
الارتقاء بأوضاع الأسرة والمرأة والطفولة وكبار السن، من خلال النهوض بقدرات الأسرة وتعزيز تماسكها وترسيخ قيم المواطنة و وقاية الأطفال وتعزيز حقوق النساء والفتيات وتمكينهن اقتصاديا واجتماعي، والتحسين من جودة الخدمات المقدمة لكبار السن في جميع المناطق.
 </b>
 

        </ul>
    </div>
</div>